const _=`При использовании сервиса для отправки массовой рассылки из сторонних CRM-систем по клиентской базе вероятность блокировки со стороны WhatsApp\\* и/или Telegram значительно выше — из-за специфики отправки сообщений из CRM (как правило, сообщения отправляются одномоментно).

> Одномоментная отправка большого числа одинаковых сообщений — один из главных признаков спама для мессенджеров, даже если аккаунт был заранее «прогрет» (см. [Прогрев аккаунтов и блокировка WhatsApp, Telegram](Прогрев%20аккаунтов%20и%20блокировка%20WhatsApp,%20Telegram.md)).

Для создания массовых рассылок по клиентской базе рекомендуется подключить отдельную функцию массовых рассылок — она предназначена для плавных интервальных рассылок вместо одномоментной отправки из CRM. Настройка параметров рассылки осуществляется через интерфейс личного кабинета, в разделе [«Группы»](/Accounts) (см. [Группы: Каскадная рассылка сообщений](Группы%3A%20Каскадная%20рассылка%20сообщений.md)).

---

_\\* Принадлежит компании Meta, которая признана экстремистской организацией и запрещена на территории РФ._
`;export{_ as default};
